[
  {
    "id": 19112831,
    "sku": 1120001,
    "name": "Пицца Пепперони с томатами",
    "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "100",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112832,
    "sku": 1120002,
    "name": "Пицца Маргарита",
    "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
    "price": "80",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19998888,
    "sku": 1120113,
    "name": "Пицца Гавайская с ананасами",
    "description": "Гавайская пицца как вариация американской, содержит в себе, кроме традиционных пиццы подливы в виде соуса и сыра именуемого «Моцарелла», а также ветчину и ананасы, которые являются основными составляющими блюда.",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "08-03-2019",
    "modified": "08-03-2019",
    "categories": ["pizza"]
  },
  {
    "id": 19998877,
    "sku": 1120133,
    "name": "Сицилийская",
    "description": "Помимо Италии данный вид пиццы получил наибольшую популярность в США, в частности в штатах Нью-Йорк и Нью-Джерси, где большинство иммигрантов из Италии именно сицилийцы. Там её обычно готовят квадратной формы с толстым тестом, и в обиходе называют просто томатным пирогом.",
    "price": "130",
    "currency": "UAN",
    "creatorId": 1,
    "created": "09-03-2019",
    "modified": "09-03-2019",
    "categories": ["pizza"]
  },
  {
    "id": 19998899,
    "sku": 1120122,
    "name": "Четыре сыра",
    "description": "В ее состав входят изысканные сыры, а в качестве украшения выступают выложенные сверху грецкие орешки и аккуратная россыпь кунжута. Но главным является непередаваемый вкус сырного сочетания.",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "08-03-2019",
    "modified": "08-03-2019",
    "categories": ["pizza"]
  }
]
